[{
        "id": 1,
        "community": "Andalucía",
        "age": "2 años",
        "name": "Zeus",
        "gender": "Macho",
        "breeds": [
            "Mastín"
        ],
        "personalities": [
            "juguetón",
            "tranquilo",
            "equilibrado"
        ],
        "description": "Mastín español. Llevaba más de una semana vagando por las calles de Sanlúcar hasta que avisaron a la policía y lo iban a llevar a la perrera, actuamos y evitamos eso. Con leishmania pillada a tiempo, ha estado bajo tratamiento desde mayo y se le han reducido tanto los valores que ha dado negativo tras cuatro meses de tratamiento. . Se cree un chihuahua bebé, es juguetón, travieso, delicado y tranquilo, sociable con otros perros. . La Asociación de Rescate Animal Brigada Animalista entrega a sus animales a adoptantes responsables, con cuestionario previo, contrato de adopción y seguimiento, así como apoyo y asesoramiento durante el proceso de adaptación y la vida del animal. Estamos en Sanlúcar de Barrameda (Cádiz), pero enviamos mediante transporte animalista a cualquier parte de la península.",
        "url": "https://img.miwuki.com/a/XJTEIX",
        "asociation": "Brigada animalista",
        "link": "https://www.facebook.com/brigadaanimalista/groups"
    },
    {
        "id": 2,
        "community": "Murcia",
        "age": "5 años",
        "name": "Yeiko",
        "gender": "Macho",
        "breeds": [
            "Pastor Alemán",
            "Mix"
        ],
        "personalities": [
            "cariñoso"
        ],
        "description": "Tras el fallecimiento de la persona que vivía en el terreno donde rescatábamos animales habitualmente, ahora todos los animales que tenía allí se han quedado sin hogar. Es positivo en Lehismanía pero está en tratamiento, es bueno con otros perros y con niños ",
        "url": "https://img.miwuki.com/a/ETG0Q2",
        "asociation": "refugiados",
        "link": "https://refugiadosct.org/"
    },
    {
        "id": 3,
        "community": "Andalucía",
        "age": "3 años",
        "name": "Nerón",
        "gender": "Macho",
        "breeds": [
            "Cocker Spaniel",
            "Mix"
        ],
        "personalities": [
            "cariñoso",
            "jugueton",
            "dormilón"
        ],
        "description": "Os presentamos a Nerón,un mestizo de 2 años que vagaba por un pueblo cercano al nuestro mendigando comida de un lugar a otro con el peligro de ser atropellado. Sinceramente, es un perro ideal, tiene 2 años es super sociable con otros perros, extremadamente cariñoso, sabe pasear genial y también es apto con los gatos. Nerón necesita una familia que le haga olvidar su pasado, que le den muuuuuuucho amor porque el los recompensará con creces. Se encuentra en un pueblo de Córdoba pero podría viajar donde fuese necesario. Si tu también te has enamorado de este ojazos y quieres incorporarlo a tu familia no dudes en ponerte en contacto con nosotros.",
        "url": "https://img.miwuki.com/a/GWAJST",
        "asociation": "callejeros de Fernán nuñez",
        "link": "https://www.wallamascotas.com/web3/origen/asociacion-callejeros-de-fernan-nunez/"
    },
    {
        "id": 4,
        "community": "Andalucía",
        "age": "9 años",
        "name": "Romeo",
        "gender": "Macho",
        "breeds": [
            "Pitbull"
        ],
        "personalities": [
            "protector",
            "independiente",
            "cariñoso",
            "protector"
        ],
        "description": "Es un ejemplar bellísimo, de color leonado su pelaje, ojos negros y expresivos, unas ganas de socializar con otros perros, mucho mejor hembras y con personas. Es ya un abuelo, aunque él no lo sabe, lo llevamos a adiestrar a Evolucan, está aprendiendo a ser perro, a disfrutar, a estar tranquilo y a realizar las acciones que se le indican, sienta, atumba. Le encanta ir en coche y pasear.",
        "url": "https://img.miwuki.com/a/Y3W77V",
        "asociation": "amores incondicionales",
        "link": "https://asoamoresincondicionales.jimdofree.com/"
    },
    {
        "id": 5,
        "community": "Murcia",
        "age": "1 año",
        "name": "Lia",
        "gender": "Hembra",
        "breeds": [
            "mix"
        ],
        "personalities": [
            "bueno con otros perros",
            "bueno con niños",
            "a veces ladro",
            "cariñosa"
        ],
        "description": "LIA necesita ACOGIDA MUY URGENTE. (o mejor, ADOPCIÓN) Es un caso un poco complicado. ➡ 1 año y 3 meses. Nació en Junio de 2018. ➡ Tamaño mediano. (unos 15 kg) ➡ Sociable con perr@s (convive en manada). ➡ Cariñosa con personas. Sociable con otr@s perr@s; convive en manada y nunca da ningún problema. Es una perra bastante activa, le gusta muchiiiiiiisimo jugar con la pelota. ➡ Necesita una persona con PACIENCIA. Es una perra que cuando sale del Refugio tiene mucho miedo . No muestra agresividad NUNCA pero se asusta con facilidad .. Por eso necesita una persona QUE TENGA TIEMPO para quitarla esos miedos dejándola el espacio que necesita. Una persona que con cautela le enseñe podría hacer que se le quitaran los miedos que tiene en la calle. ➡ Fue encontrada junto a una tubería al lado de un canal en medio del campo con unas 3-4 semanas. Se encuentra en Lorca (Murcia) pero puede viajar a Madrid o a proximidades donde nuestra etóloga pueda ayudar si es necesario a la familia.",
        "url": "https://img.miwuki.com/a/MQ0660",
        "asociation": "el refugio de tizziano",
        "link": "https://elrefugiodetizziano.org/"
    },
    {
        "id": 6,
        "community": "Valencia",
        "age": "9 años",
        "name": "Pipo",
        "gender": "Macho",
        "breeds": [
            "mix"
        ],
        "personalities": [
            "bueno con otros perros",
            "bueno con niños",
            "a veces ladro",
            "cariñoso",
            "tímido"
        ],
        "description": " Pipo es un jovenzuelo de tamaño grande, es un poco tímido, pero en cuanto coge confianza es muy muy cariñoso.",
        "url": "https://img.miwuki.com/a/266CQ2",
        "asociation": "La perrita valiente",
        "link": "http://laperritavaliente.org/"
    },
    {
        "id": 7,
        "community": "Madrid",
        "age": "8 años",
        "name": "Sota",
        "gender": "Macho",
        "breeds": [
            "mix"
        ],
        "personalities": [
            "bueno con otros perros",
            "bueno con niños",
            "cariñoso"
        ],
        "description": " Sota es tamaño grande, es un poco tímido, pero en cuanto coge confianza es muy muy cariñoso, también es bueno con extraños",
        "url": "https://img.miwuki.com/a/5PKE36",
        "asociation": "Nuevavida adopciones",
        "link": "https://nuevavida-adopciones.org/"
    },
    {
        "id": 8,
        "community": "Madrid",
        "age": "4 años",
        "name": "Keto",
        "gender": "Macho",
        "breeds": [
            "Galgo"
        ],
        "personalities": [
            "bueno con otros perros",
            "bueno con niños",
            "cariñoso"
        ],
        "description": "Un galguito hermoso que va superando sus miedos",
        "url": "https://img.miwuki.com/a/YK0TLS",
        "asociation": "Siempre fiel protectora",
        "link": "https://siemprefiel.es/"
    },
    {
        "id": 9,
        "community": "Andalucía",
        "age": "6 años",
        "name": "Jazz",
        "gender": "Macho",
        "breeds": [
            "Pitbull"
        ],
        "personalities": [
            "bueno solo con hembras",
            "bueno con niños",
            "cariñoso"
        ],
        "description": "Jazz es un bonachón, es un perro muy activo que lo pasa muy mal encerrado en el refugio. Es un poco dominante con la comida seguramente porque paso hambre. Le encanta salir a jugar y correr. Es muy cariñoso con las personas. Necesaria licencia PPP.",
        "url": "https://img.miwuki.com/a/9C19Z0",
        "asociation": "ABYDA Jaén",
        "link": "http://abydajaenblog.blogspot.com/"
    },
    {
        "id": 10,
        "community": "Andalucía",
        "age": "5 años",
        "name": "Rosseta",
        "gender": "Hembra",
        "breeds": [
            "Pitbull"
        ],
        "personalities": [
            "bueno con animales",
            "bueno con niños",
            "cariñoso",
            "juguetona"
        ],
        "description": "Esta es Rosseta. Legó al refugio muy delgadita.¡ Pasada la cuarentena está lista y preciosa para ser adoptada! Es cariñosa y juguetona. ¡Merece que una buena familia la adopte! Anímate y contacta con nosotras. Ella te está esperando.",
        "url": "https://img.miwuki.com/a/VIGUZW",
        "asociation": "Dejan huella",
        "link": "https://www.facebook.com/DEJAN-HUELLA-NECESITAMOS-VUESTRA-AYUDA-104261629671919/"
    },
    {
        "id": 11,
        "community": "Castilla la Mancha",
        "age": "3 años",
        "name": "Ironman",
        "gender": "Macho",
        "breeds": [
            "Mix",
            "Pitbull"
        ],
        "personalities": [
            "bueno con perros",
            "no ladro",
            "cariñoso",
            "juguetona"
        ],
        "description": " mestizo nacido aprox en abril 2018. Como puede alguien no haber descubierto la ternura en ti y haberse deshecho tan fácilmente de una vida llena de alegría y amor.. Nunca lo entenderemos.. Este perrete, además de un guaperas, es dulce, tierno y cariñoso. Convive perfectamente con perros y humanos. A el le pasó como a muchos: al llegar al refugio rebosaba energía por los poros de la piel, pues había llegado a un lugar donde jugar y correr como loco... Al paso de los días empezó a sentirse mas triste y solo, a sentirse uno mas en el refugio.. A pesar del bajón, busca el cariño en la gente del refugio, busca agradar y sentirse arropado y mimado. Es un perro alegre con el que poder disfrutar y jugar. Si quieres conocerle y darle una oportunidad enseguida te darás cuenta de que tras su rostro de bombón hay un gran perro, sociable, bueno y noble. ",
        "url": "https://img.miwuki.com/a/3IIG4J",
        "asociation": "Doghorse City",
        "link": "https://www.doghorsecity.org/"
    },
    {
        "id": 12,
        "community": "Cataluña",
        "age": "6 años",
        "name": "Iris",
        "gender": "Hembra",
        "breeds": [
            "Rotweiller"
        ],
        "personalities": [
            "bueno con perros",
            "Me gusta pasear",
            "cariñoso",
            "juguetona"
        ],
        "description": "La pequeña y preciosa IRIS es una fantástica perrita. Tiene un tamaño mediano-grande ideal y es infinitamente cariñosa. La recogimos sola en la calle, se ve que llevaba un mes abandonada en un solar. Hubo un trabajo insuficiente de socialización tanto con personas como con perros, pero la peluda aprende rápido y tiene muy buen fondo. Es muy lista y juguetona, siente verdadera pasión por los juegos con pelota y sabe traerla. Sólo se dará en adopción a familias dispuestas a seguir las pautas necesarias para que no tenga conductas indebidas.",
        "url": "https://img.miwuki.com/a/4WK403",
        "asociation": "Amancu - Amics dels Animals de Cunit",
        "link": "https://amancu.protecms.com/"
    },
    {
        "id": 13,
        "community": "Cataluña",
        "age": "6 años",
        "name": "Lincoln",
        "gender": "Macho",
        "breeds": [
            "Mix",
            "Rotweiller"
        ],
        "personalities": [
            "bueno con perros",
            "Me gusta pasear",
            "cariñoso",
            "jugueton",
            "Tímido"
        ],
        "description": "Lincoln fue recogido con unos 6 meses debajo de una furgoneta, donde se encontraba muy asustado. Nadie lo reclamó, así que deducimos que fue una víctima más del abandono... Es un perro muy juguetón y cariñoso, como cualquier perro a su edad, ya que es muy jovencito. De pequeño seguramente tuvo un trabajo insuficiente de socialización y de primeras se muestra algo miedoso. Necesita una familia que quiera brindarle la oportunidad de formar parte de ella, una familia responsable que nunca más vaya a abandonarlo y que siga trabajando con él en su socialización. Si quieres conocer a Lincoln, no dudes en contactar con nosotros.",
        "url": "https://img.miwuki.com/a/21QY8V",
        "asociation": "Amancu - Amics dels Animals de Cunit",
        "link": "https://amancu.protecms.com/"
    },
    {
        "id": 14,
        "community": "Cataluña",
        "age": "6 años",
        "name": "Trueno",
        "gender": "Macho",
        "breeds": [
            "American Staffordshire"
        ],
        "personalities": [
            "bueno con hembras",
            "Cauteloso con extraños"
        ],
        "description": "TRUENO es un precioso cruce blanco de American Staffordshire que llegó a la protectora en septiembre de 2019. Afortunadamente ahora ya está en buenas manos, ya que llegó al refugio porque la policía se lo decomisó a su propietario. Cuando fueron a buscarlo, Trueno estaba totalmente atemorizado y aun así obedecía todo lo que le decían. En la jaula está muy estresado y necesita tener confianza con quien entra a por él, porque desconfía de todos los hombres desconocidos que se acercan a las rejas. Estas reacciones muy probablemente son debidas a lo que tuvo que sufrir con su anterior propietario, pero afortunadamente no es algo irreparable, ya que en cuanto te conoce es un perro impresionante. Es un perro obediente, atento, que sabe sentarse y dar ambas patas. Cuando sale de la jaula sale algo agitado, pero en cuanto le haces correr se calma y camina tranquilamente a tu lado. Trueno no es compatible con otros machos, pero con hembras sumisas, con una buena presentación conviviría sin problemas. Lleva demasiado tiempo viviendo solo y necesita que las presentaciones con otros perros sean en un ambiente tranquilo y sin el estrés de la protectora. Es un perro divertido que le encanta correr saltar y jugar con pelotas. No está acostumbrado a recibir cariño por eso cuando lo abrazas y le das besitos te mira a los ojos emocionado como muestra de agradecimiento. No es justo que por su vida anterior esté condenado a vivir entre rejas y solo necesita que alguien quiera abrirle su corazón ",
        "url": "https://img.miwuki.com/a/WUYPMB",
        "asociation": "Societat Protectora d'Animals de Catalunya - SPAC",
        "link": "http://spac.cat/"
    },
    {
        "id": 15,
        "community": "Cataluña",
        "age": "5 años",
        "name": "N",
        "gender": "Macho",
        "breeds": [
            "Mix",
            "Border Collie",
            "Husky"
        ],
        "personalities": [
            "bueno con hembras",
            "Tímido",
            "Cariñoso",
            "Cauteloso con extraños"
        ],
        "description": "N es un cruce de husky con border collie que llegó a la protectora en julio de 2020. No llegó por casualidad sino que fue abandonado junto a su hermano TRES por la que había sido su familia durante 4 años. Sin mirar atrás, los trajeron a la protectora diciendo que eran perros muy dominantes y sin más ahí los dejaron. No podemos saber en qué condiciones han vivido, si han recibido cariño alguno de su familia, pero lo único que sabemos es que están muy unidos. Debido a una mala socialización N aunque pasea tranquilo con la correa y sale a pasear sin una energía excesiva, se muestra reactivo con todos los perros que pasan por su lado menos con su hermano. Es como si quisiera protegerlo en todo momento ya que se pone siempre delante, desafiante ante cualquier perro que pasa por su lado. Sabemos que es una conducta que es difícil de tratar, pero que no es incorregible y es por ese motivo que N necesita una familia que tenga experiencia con perros, que sepa enseñarle con disciplina y amor, que no todas las personas somos iguales ni que todos los perros son una amenaza. Desde que llegó hemos podido comprobar que necesita una persona que lo dirija, que sea firme y sólo le muestre cariño ante un buen comportamiento. Necesita un verdadero líder de la manada para darle la oportunidad de relajarse y disfrutar del amor de un hogar, dejando a un lado esa tensión en la que se encuentra constantemente. Cuando él se siente querido y se relaja, esa tensión desaparece y es un verdadero amor de perro ya que no para de darte besos y espera sentado a recibir sus premios y sus caricias. Su proceso de socialización ha comenzado en la protectora, pero aún le queda mucho trabajo por delante y es por ese motivo que entendemos que debería ser adoptado sólo o con alguna hembra ya que con ellas no se muestra dominante. En la protectora, además de con su hermano, convive con una hembra dominante sin problemas. Es importante también que no haya niños pequeños o personas no experimentadas a su lado para evitar que pueda tener alguna conducta inadecuada.",
        "url": "https://img.miwuki.com/a/8I228Q",
        "asociation": "Societat Protectora d'Animals de Catalunya - SPAC",
        "link": "http://spac.cat/"
    }
]